[0]
AddressCount=6;
AddressName1=奥林匹亚;
Coordinate1=-198.0,0.0;
AddressName2=墓地;
Coordinate2=-10.0,-140.0;
AddressName3=南部平原;
Coordinate3=150.0,-151.0;
AddressName4=主要城市大门;
Coordinate4=135.0,105.0;
AddressName5=北部平原;
Coordinate5=-130.0,165.0;
AddressName6=平地山;
Coordinate6=-150.0,-140.0;




[1];
AddressCount=6;
AddressName1=奥林匹亚;
Coordinate1=-198.0,0.0;
AddressName2=墓地;
Coordinate2=-10.0,-140.0;
AddressName3=南部平原;
Coordinate3=150.0,-151.0;
AddressName4=主要城市大门;
Coordinate4=135.0,105.0;
AddressName5=北部平原;
Coordinate5=-130.0,165.0;
AddressName6=平地山;
Coordinate6=-150.0,-140.0;


